<?
$MESS['SUBS']='Вы хотите первым получать новости?';
$MESS['SUBS_BUTTON']='Подписаться';

$MESS['ABOUT_FOOTER']='О Катоне';
$MESS['SUBS_TEXT']='Подпишитесь на рассылку новостей';
$MESS['COPYRIGHT']='Все права защищены – полное или частичное использование фотоматериала возможно только с письменного согласия владельцев. 
				Все представленные в разделах география, история, культура, природа материалы собраны из разных источников, в том числе – из свободных, 
				и не претендуют на абсолютную достоверность.';


$MESS['CENTER']='Туристско-информационный центр<br> Катон-Карагайского района';
$MESS['TIMEZONE']='Часовой пояс';
$MESS['NUR_ALA']='Нур-Султан и Алматы';
$MESS['VKO']='ВКО';  

?>