<div id="conditions_arrive" style="display: none;">
   <div class="auth-popup d-flex justify-content-center">
      <div class="auth-container align-self-center" style="width: 700px; overflow: auto;">
         <div class="auth-top">
            <a href="#" id="conditions_close" class="auth-close">
               <img class="close-svg" src="/slider/close.png" alt="">
            </a>
            <div class="oc-popup-form">

               1. В стоимость аренды номера включен полупансион: 2-х разовое питание - завтрак + обед.<br> <br> 
               2. Стоимость 3-х разового комплексного питания:    Завтрак – 4000 тг    Обед – 7000 тг    Ужин – 7000 тг <br> <br> 
               3. При заселении дополнительного человека в  номер взимается доплата– 11000 тг/чел/сутки; (в стоимость входит  полупансион  и  комплект  постельного  белья). В номер не может заселится больше гостей, чем его максимальная вместимость. <br> <br>  
               4.    Рассчетное время заселения: 14.00   Рассчетное время выезда: 12.00 <br> <br> 
               5. В случае заселения в номер раньше расчетного часа или выселения из номера позже расчетного часа осуществляется доплата в размере стоимости проживания за половину суток в соответствии с прайс-листом  (при предварительном согласовании с администратором). <br> <br> 
               6. В праздничные дни аренда номеров считается по праздничным прайсам!<br> 
               С 15.12.2025 по 17.12.2025;<br> 
               С 03.01.2026 по 08.01.2026;<br> 
               С 08.03.2026 по 10.03.2026;<br> 
               С 21.03.2026 по 25.03.2026.<br> 
               <br> <br> 
               На заселение с 29.12.2025 г по 03.01.2026 – путевки можно приобрести только в отделе продаж. 

            </div>
         </div>
      </div>
   </div>
</div> 


<div id="conditions_cashback" style="display: none;">
   <div class="auth-popup d-flex justify-content-center">
      <div class="auth-container align-self-center" style="width: 700px; overflow: auto;">
         <div class="auth-top">
            <a href="#" id="conditions_close" class="auth-close"><img class="close-svg" src="/slider/close.png" alt=""></a>
            <div class="oc-popup-form">
            	
В случае расторжения договора по инициативе Арендатора, возврат денежных средств происходит по следующей формуле:<br> <br> 

Более чем за 30 дней – 95% от стоимости договора;<br>
Менее чем за 30 дней – 80% от стоимости договора;<br>
Менее чем за 15 дней – 50% от стоимости договора;<br>
Менее чем за 10 дней – 25% от стоимости договора;<br>
Менее чем за 7 дней –Деньги не возвращаются;<br>
Возврат денежных средств происходит только с письменного заявления Арендатора.<br><br>

Выноска из договора субаренды:<br>
Форс-мажор<br>
4.1. При возникновении форс-мажорных обстоятельств (в толковании, принятом  законодательством РК), исключающих или объективно препятствующих  исполнению данного Договора, Стороны не имеют взаимных претензий , и каждая из Сторон принимает на себя свой риск последствий. <br>
4.2. Арендатор вправе перенести даты своего отдыха на другие в течении сезона или же на следующий сезон. При этом Арендатор, в письменном виде обязательно предупреждает отдел продаж о невозможности выехать на отдых <br>

<br>Перенос даты отдыха осуществляется миниму за 3 дня до заезда (По уважительной причине).<br>
- День в день, перенос отдыха возможень лишь в случаях закрытия автодорог / отмене рейсов.<br>
- Перенос дат отдыха возможен только при возникновении вышеперечисленых форс-мажорных обстоятельств. Перенос дат отдыха не предполагает возврат денежных средств.<br>
- Опция переноса дат отдыха возможна лишь единажды. Воспользовавшись переносом 1 раз, опция становится недоступной для повторного переноса.




            </div>
         </div>
      </div>
   </div>
</div> 