<div id="conditions_arrive" style="display: none;">
   <div class="auth-popup d-flex justify-content-center">
      <div class="auth-container align-self-center" style="width: 700px; overflow: auto;">
         <div class="auth-top">
            <a href="#" id="conditions_close" class="auth-close"><img class="close-svg" src="/slider/close.png" alt=""></a>
            <div class="oc-popup-form">

               1. В стоимость аренды беседки включен мангал. Мангал запрещено демонтировать и переносить. <br> <br> 
               2. Беседки, снабженные печью, отапливаются на безвозмездной основе. Процедурой топки занимается ответственное лицо из числа штата Горнолыжного Курорта. <br> <br> 
               3. Все беседки рассчитаны на определенное количество человек. Для комфортного пребывания в беседке не следует превышать этот лимит. <br> <br>                 
               4. Рассчетное время заезда: 10.00.   Рассчетное время выезда: 18.00. <br> <br> 
               5. В случае заезда в беседку раньше расчетного часа следует понимать, что беседка может быть недостаточно обогрета. При выезде из беседки позже расчетного часа осуществляется доплата в размере 7 000 тенге за каждый дополнительный час (при предварительном согласовании с администратором). <br> <br>
               6. Цена аренды беседок на сайте указана по прайсам будних дней и достигает 50%. В выходные беседки дороже. <br> <br>  
               7. В отделе продаж Горнолыжного Курорта можно арендовать беседку в новогоднюю ночь! <br> <br> 
                


            </div>
         </div>
      </div>
   </div>
</div> 


<div id="conditions_cashback" style="display: none;">
   <div class="auth-popup d-flex justify-content-center">
      <div class="auth-container align-self-center" style="width: 700px; overflow: auto;">
         <div class="auth-top">
            <a href="#" id="conditions_close" class="auth-close"><img class="close-svg" src="/slider/close.png" alt=""></a>
            <div class="oc-popup-form">
            	
В случае расторжения договора по инициативе Арендатора, возврат денежных средств происходит по следующей формуле:<br> <br> 

Более чем за 30 дней – 95% от стоимости договора;<br>
Менее чем за 30 дней – 80% от стоимости договора;<br>
Менее чем за 15 дней – 50% от стоимости договора;<br>
Менее чем за 10 дней – 25% от стоимости договора;<br>
Менее чем за 7 дней –Деньги не возвращаются;<br>
Возврат денежных средств происходит только с письменного заявления Арендатора.<br><br>

Выноска из договора субаренды:<br>
Форс-мажор<br>
4.1. При возникновении форс-мажорных обстоятельств (в толковании, принятом  законодательством РК), исключающих или объективно препятствующих  исполнению данного Договора, Стороны не имеют взаимных претензий , и каждая из Сторон принимает на себя свой риск последствий. <br>
4.2. Арендатор вправе перенести даты своего отдыха на другие в течении сезона или же на следующий сезон. При этом Арендатор, в письменном виде обязательно предупреждает отдел продаж о невозможности выехать на отдых


            </div>
         </div>
      </div>
   </div>
</div> 
