<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Снаряжение");
?>
 
<img style="width: 100%;" src="/slider/ski_rent_banner.png">


<div class="container"> 
	<div class="row mt-5 pt-md-5 pt-0 mb-4">
        
        <div class="col-12 col-md-6">
          <h2>Аренда снаряжения</h2>
          <p>Даже если Вы не располагаете личной экипировкой — для Вас открыты два пункта проката снаряжения. Лыжи, сноуборды, ботинки — на любой размер и уровень катания. Имеются как взрослые размеры, так и ростовки для самых маленьких.  </p>
          <p>Кроме этого, в пункте проката можно взять стьюбы, санки, очки и шлемы. Арендовать снаряжение можно как почасово, так и на день/вечер (ночные катания). Примечательно, что в горнолыжном комплексе «Алтайские Альпы» установлена доступная стоимость на дневной прокат снаряжения (в среднем $9 день).  </p>
          <p>Условия проката: 1 комплект оборудования — Выдается на 1 удостоверение личности, паспорт или права (только оригинал).<br> В альтернативе, Вы можете предоставить денежный залог в размере стоимости еденицы товара, которую берете.<br> Для детей младше 16 лет выдача прокатного инвентаря производится под ответственность родителя или опекуна (требуется его личное присутствие и удостоверение личности).</p>  
      	<p>График работы прокатов зависит от графика работы канатных дорог.</p>


        </div>
        <div class="col-12 col-md-6">
          <h2>Почему наши прокаты?</h2>
           <p>1. Арендовать снаряжение на месте очень удобно, не нужно искать прокат в городе и транспортировать снаряжения до места катаний;<br> 2. У нас снаряжение будет правильно подобрано под Ваши индивидуальные особенности  — уровень мастерства  и физические данные. Если в момент катания Вы испытаете какой-либо дискомфорт, то всегда сможете подобрать более удобную экипировку.<br> 3. В наших прокатах Вы можете найти снаряжения различных известных брендов, например:  <p>Снаряжение Rossignol. Страна производства — Франция. Снаряжение бренда имеет свой неповторимый имидж, является  символом и ориентиром индустрии.  Снаряжение Atomic. Страна производства — Австрия. Входит в состав </p><p>AmerSportsGroup — лидирующей корпорации в области спортивного снаряжения. На протяжении нескольких лет горные лыжи Atomic используют известнейшие лыжники.  <p>Снаряжение Fischer. Страна производства — Австрия. Высокотехнологичные товары соответствуют девизу бренда «Эмоции. Инновации. Успех». </p>

        </div>

    </div>

 
	<div class="row mt-5 pt-md-5 pt-0 mb-4">
        
        <div class="col-12 col-md-9">
          <h2>Как правильно подобрать горные лыжи?</h2>
          <p>1. Горные лыжи Правильный подбор длины лыжи это очень важная задача. Лыжи карвинговой геометрии (Самые распространенные лыжи в прокатах) - с широкими носком и пяткой и узкой талией - подбираются по росту, при этом носок лыжи должен доставать лыжнику до подбородка.  </p>
			<p>2. Горнолыжные ботинки Задача ботинок не менее важна самих лыж, ведь именно ботинки передают энергию и направление движения лыжам. Кроме визуальной составляющей, горнолыжные ботинки классифицируются по размеру и жесткости. С размером ботинка все достаточно просто. Ботинок должен плотно облегать ногу, при этом не создавая дискомфортных ощущений. </p>
			<p>А вот степень жесткости горнолыжных ботинок подбирается по нескольким факторам:
			<br> - Вес лыжника; 
			<br>- Мастерство катания лыжника;  
			<br>- Стиль катания; 
			<br>- Место катания;<br>
			 Условно, все горнолыжные ботинки можно разделить на градации 30, 40, 50, 60, 70, 80 и так далее. Цифровой индекс ботинка означает его жесткость. Жесткость - это условное обозначение эластичных качеств пластика из которого отлит ботинок. Принято считать, что чем менее опытен горнолыжник, тем менее жесткие ботинки ему нужны, но всегда нужно учитывать вес горнолыжника.  Например:  Начинающим горнолыжникам подойдут индексы жесткости - 40, 50, 60, 70; Прогрессирующим горнолыжникам подойдут индексы - 80, 90, 100, 110; Экспертам подходят ботинки с индексами - 120, 130, 140, 150; Всегда помните о том, что чем более жесткие ботинки на Вас надеты, тем менее комфортно будет Вашим ногам. </p> 
				<p>3. Палки Для выбора горнолыжной палки идеальной длины необходимо соблюсти правильную пропорцию. Держа палку в рабочем положении (Параллельно телу), угол сгиба в локтевом суставе должен составлять 90 градусов. 
			</p>


        </div>
        <div class="col-12 col-md-3" style="text-align: center;">
          <img src="/slider/ski_rent_skier.png"  >

        </div>

    </div>

	<div class="row mt-5 pt-md-5 pt-0 mb-4">
        
        <div class="col-12 col-md-9">
          <h2>Как правильно подобрать сноуборд? </h2>
          <p>1. Ботинки для сноуборда<br> Самое сложное и важное одновременно – правильно подобрать ботинки. Ботинки должны быть удобными, и плотно сидеть на ноге. Ботинки не должны быть слишком жесткими или слишком мягкими. Одеваем ОБА ботинка, ПОЛНОСТЬЮ зашнуровываем, встаем, пытаемся пройтись, присесть, встать и т.д. желательно побыть в ботинках минут 10-15 дабы полностью воспринять информацию, поступающую от ног. После всех проделанных манипуляций, Вы должны ощутить практически полное отсутствие движения голиностопа в ботинке.  </p>
			<p>Сноуборд <br>Правильным подбором ростовки будет формула: рост человека минус 15 см. Крайне рекомендуется посмотреть, под какой диапазон веса рассчитана доска. Далее подбираем ширину. Берем ботинки, ставим на доску в районе закладных, ботинки должны выступать где-то на 1 см с обеих сторон. Как правило, если нога больше 44 размера, надо смотреть доски с талией 26 и более см. (обозначаются такие модели как «Wide») <br>Немаловажно правильно угадать с жесткостью доски, причем именно угадать, потому, как неподготовленному человеку сложно определить жесткость, поэтому при выборе сноуборда и обращаем внимание, в первую очередь, на ее назначение и уровень. 
			</p>


        </div>
        <div class="col-12 col-md-3" style="text-align: center;">
          <img src="/slider/ski_rent_border.png"  >

        </div>

    </div>


</div>



<script type="text/javascript">
  $(document).on('click', '.what_included', function(){
    $(this).parent().next().slideToggle();
  });
</script>

<style type="text/css">
  .instructors_social{
    margin:-18px 0 18px 0;
  }
  .instructors_social > *{
    margin-right:10px;
  }
  .instructors_social a:last-child{
    font-size: 18px;
    color: black;
  }
</style>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>